[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-hover-editor",
  "obsidian-markmind",
  "obsidian-mind-map",
  "periodic-notes",
  "quickadd",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tracker",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian",
  "editing-toolbar",
  "omnisearch"
]